[
  {
    "id": 1,
    "text": "По происхождению поэтесса была потомком дворянского рода. Её родители были образованными людьми, и в детстве она училась читать по азбуке Льва Толстого. У неё рано обнаружился изумительный талант к языкам – когда Ахматовой было всего 5 лет, она самостоятельно овладела французским. Причём её никто ему не учил – она сама его освоила, слушая, как учительница разговаривает по-французски с другими ученицами."
  },
  {
    "id": 2,
    "text": "Современники отмечают, что на протяжении всей жизни Ахматова была человеком со странностями. А в детстве её вообще прозвали “дикой девочкой”, потому что она делала всё то, чего делать юным барышням, по представлениям тех лет, не полагалось – загорала дочерна, плавала в море в одиночку, гуляла босиком."
  },
  {
    "id": 3,
    "text": "Многие интересные моменты биографии Ахматовой дошли до нас благодаря тому, что она на протяжении всей жизни вела дневник, куда записывала свои впечатления, мысли и переживания. Но так как поэтесса была достаточно скрытным человеком, о самом существовании этого дневника стало известно лишь спустя 7 лет после её смерти."
  },
  {
    "id": 4,
    "text": "Поэтесса дважды была номинирована на Нобелевскую премию по литературе, но так и не получила её. Отчасти это связано с тем, что многие её произведения были неизвестны широкой публике из-за того, что их не пропускала цензура."
  },
  {
    "id": 5,
    "text": "Она стеснялась своих первых стихов и не любила вспоминать о них, называя “бедными стихами пустейшей девочки”."
  },
  {
    "id": 1,
    "text": "Сама себя она именовала не поэтессой, а поэтом, и впадала в ярость, если кто-то называл её именно словом “поэтесса”."
  },
  {
    "id": 2,
    "text": "В юности Анна Ахматова жила в Царском селе, и однажды она, гуляя по парку, нашла красивую и дорогую булавку, выполненную в форме лиры. Она сохранила её и до конца жизни верила, что её там обронил сам Александр Сергеевич Пушкин"
  },
  {
    "id": 3,
    "text": "В доме её родителей почти не было книг, так как отец считал их бесполезной тратой денег. Однако, мать поэтессы наизусть знала многие стихи Некрасова, Державина и других авторов, и часто читала ей вслух."
  },
  {
    "id": 4,
    "text": "Анна Ахматова стеснялась своего носа, считая его непривлекательным"
  },
  {
    "id": 5,
    "text": "Близкой подругой Ахматовой была писательница Софья Островская. На самом деле Островская следила за ней по приказу НКВД."
  }
]